Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Not synced yet
de: Noch nicht synchronisiert
es_es: Aún no se ha sincronizado
es_mx: Aún sin sincronizar
fr: Pas encore synchronisé
it: Non ancora sincronizzato
ja: 未同期
ko: 아직 동기화되지 않음
nl: Nog niet gesynchroniseerd
pl: Jeszcze nie zsynchronizowano
pt_br: Ainda não sincronizado
pt_pt: Ainda não sincronizado
ro: Încă nu s-a sincronizat
sv: Inte synkroniserat än
zh_hant: 尚未同步

source: Not yet
de: Noch nicht
es_es: Aún no
es_mx: Aún no
fr: Pas encore
it: Non ancora
ja: まだありません
ko: 아직 없음
nl: Nog niet
pl: Jeszcze nie
pt_br: Ainda não
pt_pt: Ainda não
ro: Nu încă
sv: Inte än
zh_hant: 尚未

source: Nothing here yet.
de: Hier ist noch nichts.
es_es: Aún no hay nada aquí.
es_mx: Todavía no hay nada aquí.
fr: Rien ici pour l’instant.
it: Ancora niente.
ja: まだ何もありません。
ko: 아직 아무것도 없습니다.
nl: Hier is nog niets.
pl: Na razie nic tu nie ma.
pt_br: Ainda nada aqui.
pt_pt: Ainda não há nada aqui.
ro: Deocamdată nu este nimic aici.
sv: Inget här än.
zh_hant: 這裡還沒有內容。

source: Nothing to compare.
de: Nichts zum Vergleichen.
es_es: No hay nada que comparar.
es_mx: Nada que comparar.
fr: Rien à comparer.
it: Niente da confrontare.
ja: 比較できる項目がありません。
ko: 비교할 항목이 없습니다.
nl: Niets te vergelijken.
pl: Nie ma czego porównywać.
pt_br: Nada a comparar.
pt_pt: Nada para comparar.
ro: Nimic de comparat.
sv: Inget att jämföra.
zh_hant: 沒有可比較的內容。

source: Notice
de: Hinweis
es_es: Aviso
es_mx: Aviso
fr: Avis
it: Avviso
ja: お知らせ
ko: 알림
nl: Mededeling
pl: Uwaga
pt_br: Aviso
pt_pt: Aviso
ro: Notificare
sv: Information
zh_hant: 注意

source: Off
de: Aus
es_es: Desactivado
es_mx: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Oprit
sv: Av
zh_hant: 關閉

source: Restore an earlier in-game save. Your current progress will be kept too.
de: Stelle einen früheren spielinternen Speicherstand wieder her. Dein aktueller Fortschritt bleibt ebenfalls erhalten.
es_es: Restaura un guardado anterior del juego. Tu progreso actual también se conservará.
es_mx: Restaura un guardado anterior del juego. Tu progreso actual también se conservará.
fr: Retrouve une ancienne sauvegarde du jeu. Ta progression actuelle sera conservée.
it: Ripristina un salvataggio precedente nel gioco. Anche i tuoi progressi attuali verranno mantenuti.
ja: 以前のゲーム内セーブを復元します。現在の進行状況もバージョンとして残ります。
ko: 이전 게임 내 저장 데이터를 복원합니다. 현재 진행 상황도 함께 유지됩니다.
nl: Herstel eerder in de game opgeslagen voortgang. Je huidige voortgang wordt ook behouden.
pl: Przywróć wcześniejszy zapis w grze. Bieżące postępy również zostaną zachowane.
pt_br: Restaure um salvamento anterior no jogo. Seu progresso atual também será mantido.
pt_pt: Restaura progresso anterior guardado no jogo. O teu progresso atual também será mantido.
ro: Restaurează o salvare anterioară din joc. Progresul tău actual va fi păstrat și el.
sv: Återställ en tidigare sparning i spelet. Dina aktuella framsteg behålls också.
zh_hant: 還原較早的遊戲內存檔。目前的進度也會保留。

source: On %@
de: Auf %@
es_es: En %@
es_mx: En %@
fr: Sur %@
it: Su %@
ja: %@上
ko: %@에 있음
nl: Op %@
pl: Lokalizacja: %@
pt_br: Em %@
pt_pt: No %@
ro: Pe %@
sv: På %@
zh_hant: 在 %@ 上

source: On another device
de: Auf einem anderen Gerät
es_es: En otro dispositivo
es_mx: En otro dispositivo
fr: Sur un autre appareil
it: Su un altro dispositivo
ja: 別のデバイス上
ko: 다른 기기에서
nl: Op een ander apparaat
pl: Na innym urządzeniu
pt_br: Em outro dispositivo
pt_pt: Noutro dispositivo
ro: Pe alt dispozitiv
sv: På en annan enhet
zh_hant: 在另一部裝置上

source: On this Apple TV only
de: Nur auf diesem Apple TV
es_es: Solo en este Apple TV
es_mx: Solo en este Apple TV
fr: Seulement sur cette Apple TV
it: Solo su questa Apple TV
ja: このApple TVのみ
ko: 이 Apple TV에만 있음
nl: Alleen op deze Apple TV
pl: Tylko na tym Apple TV
pt_br: Apenas nesta Apple TV
pt_pt: Apenas nesta Apple TV
ro: Doar pe acest Apple TV
sv: Endast på denna Apple TV
zh_hant: 僅在此 Apple TV 上

source: On this Mac only
de: Nur auf diesem Mac
es_es: Solo en este Mac
es_mx: Solo en esta Mac
fr: Seulement sur ce Mac
it: Solo su questo Mac
ja: このMacのみ
ko: 이 Mac에만 있음
nl: Alleen op deze Mac
pl: Tylko na tym Macu
pt_br: Apenas neste Mac
pt_pt: Apenas neste Mac
ro: Numai pe acest Mac
sv: Endast på denna Mac
zh_hant: 僅在此 Mac 上

source: On this device only
de: Nur auf diesem Gerät
es_es: Solo en este dispositivo
es_mx: Solo en este dispositivo
fr: Seulement sur cet appareil
it: Solo su questo dispositivo
ja: このデバイスのみ
ko: 이 기기에만 있음
nl: Alleen op dit apparaat
pl: Tylko na tym urządzeniu
pt_br: Apenas neste dispositivo
pt_pt: Apenas neste dispositivo
ro: Numai pe acest dispozitiv
sv: Endast på den här enheten
zh_hant: 僅在此裝置上

source: On this iPad only
de: Nur auf diesem iPad
es_es: Solo en este iPad
es_mx: Solo en este iPad
fr: Seulement sur cet iPad
it: Solo su questo iPad
ja: このiPadのみ
ko: 이 iPad에만 있음
nl: Alleen op deze iPad
pl: Tylko na tym iPadzie
pt_br: Neste iPad apenas
pt_pt: Apenas neste iPad
ro: Numai pe acest iPad
sv: Endast på denna iPad
zh_hant: 僅在此 iPad 上

source: On this iPhone only
de: Nur auf diesem iPhone
es_es: Solo en este iPhone
es_mx: Solo en este iPhone
fr: Seulement sur cet iPhone
it: Solo su questo iPhone
ja: このiPhoneのみ
ko: 이 iPhone에만 있음
nl: Alleen op deze iPhone
pl: Tylko na tym iPhonie
pt_br: Apenas neste iPhone
pt_pt: Apenas neste iPhone
ro: Numai pe acest iPhone
sv: Endast på denna iPhone
zh_hant: 僅在此 iPhone 上

source: Once · %@
de: Einmalig · %@
es_es: Pago único · %@
es_mx: Pago único · %@
fr: Achat unique · %@
it: Acquisto unico · %@
ja: 買い切り · %@
ko: 일회성 구매 · %@
nl: Eenmalig · %@
pl: Jednorazowo · %@
pt_br: Compra única · %@
pt_pt: Compra única · %@
ro: O singură dată · %@
sv: Engångsköp · %@
zh_hant: 一次買斷 · %@

# One membership, managed by Apple
source: About your subscription
de: Über dein Abo
es_es: Acerca de tu suscripción
es_mx: Acerca de tu suscripción
fr: À propos de ton abonnement
it: Informazioni sul tuo abbonamento
ja: サブスクリプションについて
ko: 구독 정보
nl: Over je abonnement
pl: Informacje o subskrypcji
pt_br: Sobre sua assinatura
pt_pt: Sobre a tua subscrição
ro: Despre abonamentul tău
sv: Om ditt abonnemang
zh_hant: 關於你的訂閱

source: One payment. Keep Relay Pro.
de: Einmal zahlen. Relay Pro behalten.
es_es: Un solo pago. Conserva Relay Pro.
es_mx: Un solo pago. Conserva Relay Pro.
fr: Un seul paiement. Garde Relay Pro.
it: Un pagamento. Mantieni Relay Pro.
ja: 1回の支払いでRelay Proをずっと使えます。
ko: 한 번 결제하면 Relay Pro를 계속 이용할 수 있습니다.
nl: Eén betaling. Relay Pro blijft van jou.
pl: Jedna płatność. Relay Pro zostaje z Tobą.
pt_br: Um único pagamento. Relay Pro para sempre.
pt_pt: Um pagamento. Mantém o Relay Pro.
ro: O singură plată. Păstrezi Relay Pro.
sv: En betalning. Behåll Relay Pro.
zh_hant: 只需付款一次，即可保有 Relay Pro。

source: Online storage
de: Onlinespeicher
es_es: Almacenamiento en línea
es_mx: Almacenamiento en línea
fr: Stockage en ligne
it: Spazio online
ja: オンラインストレージ
ko: 온라인 저장 공간
nl: Onlineopslag
pl: Miejsce online
pt_br: Armazenamento online
pt_pt: Armazenamento online
ro: Stocare online
sv: Onlinelagring
zh_hant: 線上儲存空間

source: Online storage removed
de: Onlinespeicher entfernt
es_es: Almacenamiento en línea eliminado
es_mx: Almacenamiento en línea eliminado
fr: Stockage en ligne supprimé
it: Spazio online rimosso
ja: オンラインストレージを削除しました
ko: 온라인 저장 공간 삭제됨
nl: Onlineopslag verwijderd
pl: Dane online zostały usunięte
pt_br: Armazenamento online removido
pt_pt: Armazenamento online removido
ro: Spațiul de stocare online a fost eliminat
sv: Onlinelagringen har tagits bort
zh_hant: 線上儲存空間已移除

source: Only for this game
de: Nur für dieses Spiel
es_es: Solo para este juego
es_mx: Solo para este juego
fr: Seulement pour ce jeu
it: Solo per questo gioco
ja: このゲームのみ
ko: 이 게임에만 적용
nl: Alleen voor deze game
pl: Tylko w tej grze
pt_br: Apenas para este jogo
pt_pt: Apenas para este jogo
ro: Doar pentru acest joc
sv: Endast för det här spelet
zh_hant: 僅限此遊戲

source: Opacity
de: Deckkraft
es_es: Opacidad
es_mx: Opacidad
fr: Opacité
it: Opacità
ja: 不透明度
ko: 투명도
nl: Doorzichtigheid
pl: Krycie
pt_br: Opacidade
pt_pt: Opacidade
ro: Opacitate
sv: Opacitet
zh_hant: 不透明度

source: Open Settings
de: Einstellungen öffnen
es_es: Abrir Ajustes
es_mx: Abrir Configuración
fr: Ouvrir les Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abrir Definições
ro: Deschide Configurări
sv: Öppna Inställningar
zh_hant: 開啟設定

source: Open Source & Licenses
de: Open Source & Lizenzen
es_es: Código abierto y licencias
es_mx: Código abierto y licencias
fr: Open source et licences
it: Open source e licenze
ja: オープンソースとライセンス
ko: 오픈 소스 및 라이선스
nl: Open source en licenties
pl: Otwarte oprogramowanie i licencje
pt_br: Código aberto e licenças
pt_pt: Código aberto e licenças
ro: Cod sursă și licențe
sv: Öppen källkod och licenser
zh_hant: 開放原始碼與授權

source: Open Sync Settings
de: Sync-Einstellungen öffnen
es_es: Abrir ajustes de sincronización
es_mx: Abrir configuración de sincronización
fr: Ouvrir les réglages de synchronisation
it: Apri Impostazioni di sincronizzazione
ja: 同期設定を開く
ko: 동기화 설정 열기
nl: Synchronisatie-instellingen openen
pl: Otwórz ustawienia synchronizacji
pt_br: Abrir Ajustes de sincronização
pt_pt: Abrir Definições de sincronização
ro: Deschide setările Sync
sv: Öppna synkroniseringsinställningarna
zh_hant: 開啟同步設定

# Open account portal
source: Manage account online
de: Account online verwalten
es_es: Gestionar Cuenta Relay en línea
es_mx: Administrar Cuenta Relay en línea
fr: Gérer mon compte en ligne
it: Gestisci l’account online
ja: オンラインでアカウントを管理
ko: 온라인에서 계정 관리
nl: Account online beheren
pl: Zarządzaj kontem online
pt_br: Gerenciar a conta online
pt_pt: Gerir conta online
ro: Gestionează contul online
sv: Hantera kontot online
zh_hant: 線上管理帳號

source: Open it. Relay saves as you go.
de: Öffne es. Relay speichert deinen Fortschritt automatisch.
es_es: Ábrelo. Relay guarda tu progreso mientras juegas.
es_mx: Ábrelo. Relay guarda tu progreso mientras juegas.
fr: Ouvre-le. Relay sauvegarde au fur et à mesure.
it: Aprilo. Relay salva mentre giochi.
ja: 開いてください。プレイ中はRelayが自動で保存します。
ko: 열어 보세요. 플레이하는 동안 Relay가 저장합니다.
nl: Open de game. Relay slaat op terwijl je speelt.
pl: Otwórz grę. Relay zapisuje postępy na bieżąco.
pt_br: Abra. O Relay salva conforme você joga.
pt_pt: Abre-o. O Relay guarda enquanto jogas.
ro: Deschide-l. Relay salvează pe parcurs.
sv: Öppna det. Relay sparar medan du spelar.
zh_hant: 開啟遊戲。Relay 會隨遊戲進度儲存。

source: Open source. No ads. No tracking.
de: Open Source. Keine Werbung. Kein Tracking.
es_es: Código abierto. Sin anuncios. Sin seguimiento.
es_mx: Código abierto. Sin anuncios. Sin seguimiento.
fr: Open source. Sans pub. Sans pistage.
it: Open source. Nessuna pubblicità. Nessun tracciamento.
ja: オープンソース。広告なし。トラッキングなし。
ko: 오픈 소스. 광고 없음. 추적 없음.
nl: Open source. Geen advertenties. Geen tracking.
pl: Otwarte oprogramowanie. Bez reklam. Bez śledzenia.
pt_br: Código aberto. Sem anúncios. Sem rastreamento.
pt_pt: Código aberto. Sem anúncios. Sem rastreio.
ro: Cod sursă deschis. Fără reclame. Fără urmărire.
sv: Öppen källkod. Ingen reklam. Ingen spårning.
zh_hant: 開放原始碼。無廣告、不追蹤。

# Open your account portal on your iPhone or computer:
source: Manage your account on your iPhone or computer:
de: Verwalte deinen Account auf deinem iPhone oder Computer:
es_es: Gestiona tu Cuenta Relay desde tu iPhone u ordenador:
es_mx: Administra tu Cuenta Relay desde tu iPhone o computadora:
fr: Gère ton compte sur ton iPhone ou ton ordinateur :
it: Gestisci il tuo account sul tuo iPhone o computer:
ja: iPhoneまたはコンピュータでアカウントを管理：
ko: iPhone 또는 컴퓨터에서 계정을 관리하세요:
nl: Beheer je account op je iPhone of computer:
pl: Zarządzaj kontem na iPhonie lub komputerze:
pt_br: Gerencie sua conta em seu iPhone ou computador:
pt_pt: Gere a tua conta no iPhone ou no computador:
ro: Gestionează-ți contul pe iPhone sau pe computer:
sv: Hantera kontot på din iPhone eller dator:
zh_hant: 在 iPhone 或電腦上管理你的帳號：

source: Opens settings
de: Öffnet die Einstellungen
es_es: Abre los ajustes
es_mx: Abre la configuración
fr: Ouvre les réglages
it: Apre le impostazioni
ja: 設定を開きます
ko: 설정 열기
nl: Opent Instellingen
pl: Otwiera ustawienia
pt_br: Abre os Ajustes
pt_pt: Abre as Definições
ro: Deschide setările
sv: Öppnar inställningarna
zh_hant: 開啟設定

source: Options button
de: Optionstaste
es_es: Botón Options
es_mx: Botón Options
fr: Bouton Options
it: Pulsante Opzioni
ja: Optionsボタン
ko: Options 버튼
nl: Optieknop
pl: Przycisk Options
pt_br: Botão de opções
pt_pt: Botão «Opções»
ro: Butonul Opțiuni
sv: Options-knapp
zh_hant: Options 按鈕

source: Orientation
de: Ausrichtung
es_es: Orientación
es_mx: Orientación
it: Orientamento
ja: 画面の向き
ko: 화면 방향
nl: Oriëntatie
pl: Orientacja
pt_br: Orientação
pt_pt: Orientação
ro: Orientare
sv: Orientering
zh_hant: 方向

source: Paused
de: Pausiert
es_es: En pausa
es_mx: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
pt_pt: Em pausa
ro: În pauză
sv: Pausat
zh_hant: 已暫停

source: Picture
de: Bild
es_es: Imagen
es_mx: Imagen
fr: Image
it: Immagine
ja: 画面
ko: 화면
nl: Beeld
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
sv: Bild
zh_hant: 畫面

source: Pixel-perfect
de: Pixelgenau
es_es: Píxel perfecto
es_mx: Píxel perfecto
fr: Pixel par pixel
ja: ピクセルパーフェクト
ko: 픽셀 퍼펙트
nl: Pixelgetrouw
pl: Piksel w piksel
pt_br: Pixel perfeito
pt_pt: Píxel perfeito
ro: Precizie la nivel de pixel
sv: Pixelperfekt
zh_hant: 像素完美

source: Plan
de: Tarif
fr: Formule
it: Piano
ja: プラン
ko: 요금제
nl: Formule
pt_br: Plano
pt_pt: Plano
zh_hant: 方案

source: Next plan: %@. Your current plan continues until the change takes effect.
de: Nächster Tarif: %@. Dein aktueller Tarif läuft bis zum Wechsel weiter.
es_es: Próximo plan: %@. Tu plan actual seguirá activo hasta que se aplique el cambio.
es_mx: Próximo plan: %@. Tu plan actual continúa hasta que el cambio entre en vigor.
fr: Prochaine formule : %@. Ta formule actuelle reste active jusqu’au changement.
it: Prossimo piano: %@. Il tuo piano attuale resta attivo finché la modifica non diventa effettiva.
ja: 次のプラン：%@。変更が有効になるまでは現在のプランが続きます。
ko: 다음 요금제: %@. 변경 사항이 적용될 때까지 현재 요금제가 유지됩니다.
nl: Volgende formule: %@. Je huidige formule blijft actief tot de wijziging ingaat.
pl: Następny plan: %@. Obecny plan obowiązuje do czasu wejścia zmiany w życie.
pt_br: Próximo plano: %@. Seu plano atual continua até a mudança entrar em vigor.
pt_pt: Próximo plano: %@. O teu plano atual continua até a alteração entrar em vigor.
ro: Planul următor: %@. Planul tău actual continuă până când schimbarea intră în vigoare.
sv: Nästa plan: %@. Din nuvarande plan gäller tills ändringen träder i kraft.
zh_hant: 下一個方案：%@。目前的方案會持續到變更生效。

source: Play
de: Spielen
es_es: Jugar
es_mx: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
nl: Spelen
pl: Graj
pt_br: Jogar
pt_pt: Jogar
ro: Joacă
sv: Spela
zh_hant: 遊玩

source: Play here. Continue there.
de: Hier spielen. Dort weitermachen.
es_es: Juega aquí. Continúa allí.
es_mx: Juega aquí. Continúa allí.
fr: Joue ici. Continue là-bas.
it: Gioca qui. Continua lì.
ja: ここで始めて、別のデバイスで続ける。
ko: 여기서 플레이하고, 다른 곳에서 이어하세요.
nl: Speel hier. Ga daar verder.
pl: Graj tutaj. Kontynuuj tam.
pt_br: Jogue aqui. Continue lá.
pt_pt: Joga aqui. Continua ali.
ro: Joacă aici. Continuă acolo.
sv: Spela här. Fortsätt där.
zh_hant: 在這裡玩，去那裡接著玩。

source: Play on Mac
de: Auf dem Mac spielen
es_es: Jugar en Mac
es_mx: Jugar en Mac
fr: Jouer sur Mac
it: Gioca su Mac
ja: Macでプレイ
ko: Mac에서 플레이
nl: Spelen op Mac
pl: Graj na Macu
pt_br: Jogar no Mac
pt_pt: Jogar no Mac
ro: Joacă pe Mac
sv: Spela på Mac
zh_hant: 在 Mac 上遊玩

source: Play on every Apple screen.
de: Auf jedem Apple-Bildschirm spielen.
es_es: Juega en todas tus pantallas Apple.
es_mx: Juega en todas las pantallas de Apple.
fr: Joue sur tous tes écrans Apple.
it: Gioca su ogni schermo Apple.
ja: すべてのAppleデバイスでプレイ。
ko: 모든 Apple 화면에서 플레이하세요.
nl: Speel op elk Apple-scherm.
pl: Graj na każdym ekranie Apple.
pt_br: Jogue em todas as telas da Apple.
pt_pt: Jogar em todos os ecrãs Apple.
ro: Joacă pe fiecare ecran Apple.
sv: Spela på alla Apple-skärmar.
zh_hant: 在每個 Apple 螢幕上遊玩。

source: Play time
de: Spielzeit
es_es: Tiempo de juego
es_mx: Tiempo de juego
fr: Temps de jeu
it: Tempo di gioco
ja: プレイ時間
ko: 플레이 시간
nl: Speeltijd
pl: Czas gry
pt_br: Tempo de jogo
pt_pt: Tempo de jogo
ro: Timp de joc
sv: Speltid
zh_hant: 遊玩時間

source: Played here · %@
de: Hier gespielt · %@
es_es: Jugado aquí · %@
es_mx: Jugado aquí · %@
fr: Joué ici · %@
it: Giocato qui · %@
ja: このデバイスでプレイ · %@
ko: 여기서 플레이함 · %@
nl: Hier gespeeld · %@
pl: Grano tutaj · %@
pt_br: Jogado aqui · %@
pt_pt: Jogado aqui · %@
ro: Jucat aici · %@
sv: Spelat här · %@
zh_hant: 在這裡遊玩 · %@

source: Played on Apple TV · %@
de: Auf Apple TV gespielt · %@
es_es: Jugado en Apple TV · %@
es_mx: Jugado en Apple TV · %@
fr: Joué sur Apple TV · %@
it: Giocato su Apple TV · %@
ja: Apple TVでプレイ · %@
ko: Apple TV에서 플레이함 · %@
nl: Op Apple TV gespeeld · %@
pl: Grano na Apple TV · %@
pt_br: Jogado na Apple TV · %@
pt_pt: Jogado na Apple TV · %@
ro: Jucat pe Apple TV · %@
sv: Spelat på Apple TV · %@
zh_hant: 在 Apple TV 上遊玩 · %@

source: Played on Mac · %@
de: Auf dem Mac gespielt · %@
es_es: Jugado en Mac · %@
es_mx: Jugado en Mac · %@
fr: Joué sur Mac · %@
it: Giocato su Mac · %@
ja: Macでプレイ · %@
ko: Mac에서 플레이함 · %@
nl: Op Mac gespeeld · %@
pl: Grano na Macu · %@
pt_br: Jogado no Mac · %@
pt_pt: Jogado no Mac · %@
ro: Jucat pe Mac · %@
sv: Spelat på Mac · %@
zh_hant: 在 Mac 上遊玩 · %@

source: Played on another device · %@
de: Auf einem anderen Gerät gespielt · %@
es_es: Jugado en otro dispositivo · %@
es_mx: Jugado en otro dispositivo · %@
fr: Joué sur un autre appareil · %@
it: Giocato su un altro dispositivo · %@
ja: 別のデバイスでプレイ · %@
ko: 다른 기기에서 플레이함 · %@
nl: Op een ander apparaat gespeeld · %@
pl: Grano na innym urządzeniu · %@
pt_br: Jogado em outro dispositivo · %@
pt_pt: Jogado noutro dispositivo · %@
ro: Jucat pe alt dispozitiv · %@
sv: Spelat på en annan enhet · %@
zh_hant: 在另一部裝置上遊玩 · %@

source: Played on iPad · %@
de: Auf dem iPad gespielt · %@
es_es: Jugado en iPad · %@
es_mx: Jugado en iPad · %@
fr: Joué sur iPad · %@
it: Giocato su iPad · %@
ja: iPadでプレイ · %@
ko: iPad에서 플레이함 · %@
nl: Op iPad gespeeld · %@
pl: Grano na iPadzie · %@
pt_br: Jogado no iPad · %@
pt_pt: Jogado no iPad · %@
ro: Jucat pe iPad · %@
sv: Spelat på iPad · %@
zh_hant: 在 iPad 上遊玩 · %@

source: Played on iPhone · %@
de: Auf dem iPhone gespielt · %@
es_es: Jugado en iPhone · %@
es_mx: Jugado en iPhone · %@
fr: Joué sur iPhone · %@
it: Giocato su iPhone · %@
ja: iPhoneでプレイ · %@
ko: iPhone에서 플레이함 · %@
nl: Op iPhone gespeeld · %@
pl: Grano na iPhonie · %@
pt_br: Jogado no iPhone · %@
pt_pt: Jogado no iPhone · %@
ro: Jucat pe iPhone · %@
sv: Spelat på iPhone · %@
zh_hant: 在 iPhone 上遊玩 · %@

source: Played on this Apple TV · %@
de: Auf diesem Apple TV gespielt · %@
es_es: Jugado en este Apple TV · %@
es_mx: Jugado en este Apple TV · %@
fr: Joué sur cette Apple TV · %@
it: Giocato su questa Apple TV · %@
ja: このApple TVでプレイ · %@
ko: 이 Apple TV에서 플레이함 · %@
nl: Op deze Apple TV gespeeld · %@
pl: Grano na tym Apple TV · %@
pt_br: Jogado nesta Apple TV · %@
pt_pt: Jogado nesta Apple TV · %@
ro: Jucat pe acest Apple TV · %@
sv: Spelat på denna Apple TV · %@
zh_hant: 在此 Apple TV 上遊玩 · %@

source: Played on this Mac · %@
de: Auf diesem Mac gespielt · %@
es_es: Jugado en este Mac · %@
es_mx: Jugado en esta Mac · %@
fr: Joué sur ce Mac · %@
it: Giocato su questo Mac · %@
ja: このMacでプレイ · %@
ko: 이 Mac에서 플레이함 · %@
nl: Op deze Mac gespeeld · %@
pl: Grano na tym Macu · %@
pt_br: Jogado neste Mac · %@
pt_pt: Jogado neste Mac · %@
ro: Jucat pe acest Mac · %@
sv: Spelat på denna Mac · %@
zh_hant: 在此 Mac 上遊玩 · %@

source: Played on this iPad · %@
de: Auf diesem iPad gespielt · %@
es_es: Jugado en este iPad · %@
es_mx: Jugado en este iPad · %@
fr: Joué sur cet iPad · %@
it: Giocato su questo iPad · %@
ja: このiPadでプレイ · %@
ko: 이 iPad에서 플레이함 · %@
nl: Op deze iPad gespeeld · %@
pl: Grano na tym iPadzie · %@
pt_br: Jogado neste iPad · %@
pt_pt: Jogado neste iPad · %@
ro: Jucat pe acest iPad · %@
sv: Spelat på denna iPad · %@
zh_hant: 在此 iPad 上遊玩 · %@

source: Played on this iPhone · %@
de: Auf diesem iPhone gespielt · %@
es_es: Jugado en este iPhone · %@
es_mx: Jugado en este iPhone · %@
fr: Joué sur cet iPhone · %@
it: Giocato su questo iPhone · %@
ja: このiPhoneでプレイ · %@
ko: 이 iPhone에서 플레이함 · %@
nl: Op deze iPhone gespeeld · %@
pl: Grano na tym iPhonie · %@
pt_br: Jogado neste iPhone · %@
pt_pt: Jogado neste iPhone · %@
ro: Jucat pe acest iPhone · %@
sv: Spelat på denna iPhone · %@
zh_hant: 在此 iPhone 上遊玩 · %@

source: Portrait
de: Hochformat
es_es: Vertical
es_mx: Vertical
it: Verticale
ja: 縦向き
ko: 세로 방향
nl: Staand
pl: Pionowo
pt_br: Vertical
pt_pt: Vertical
ro: Portret
sv: Stående
zh_hant: 直向

source: Press and hold a game to add one.
de: Halte ein Spiel gedrückt, um eines hinzuzufügen.
es_es: Mantén pulsado un juego para añadirlo a favoritos.
es_mx: Mantén presionado el botón de selección sobre un juego para agregarlo a favoritos.
fr: Sur un jeu, maintiens le bouton de sélection pour l’ajouter aux favoris.
it: Tieni premuto un gioco per aggiungerlo ai preferiti.
ja: ゲームを長押しして追加してください。
ko: 게임을 길게 눌러 추가하세요.
nl: Houd een game ingedrukt om er een toe te voegen.
pl: Naciśnij i przytrzymaj grę, aby dodać kod.
pt_br: Pressione e segure um jogo para adicionar um.
pt_pt: Mantém um jogo premido para adicionares um.
ro: Ține apăsat pe un joc ca să-l adaugi la favorite.
sv: Tryck och håll ned på ett spel för att lägga till det som favorit.
zh_hant: 按住遊戲即可加入喜好項目。

source: Previous quick save · %@
de: Vorheriger Schnellspeicherstand · %@
es_es: Guardado rápido anterior · %@
es_mx: Guardado rápido anterior · %@
fr: Sauvegarde rapide précédente · %@
it: Salvataggio rapido precedente · %@
ja: 以前のクイックセーブ · %@
ko: 이전 빠른 세이브 · %@
nl: Vorige snelle opslag · %@
pl: Poprzedni szybki zapis · %@
pt_br: Salvamento rápido anterior · %@
pt_pt: Ponto guardado rápido anterior · %@
ro: Salvare rapidă anterioară · %@
sv: Föregående snabbsparning · %@
zh_hant: 上一次快速存檔 · %@

source: Previous versions
de: Vorherige Versionen
es_es: Versiones anteriores
es_mx: Versiones anteriores
fr: Versions précédentes
it: Versioni precedenti
ja: 以前のバージョン
ko: 이전 버전
nl: Vorige versies
pl: Poprzednie wersje
pt_br: Versões anteriores
pt_pt: Versões anteriores
ro: Versiunile anterioare
sv: Tidigare versioner
zh_hant: 先前版本

source: Privacy
de: Datenschutz
es_es: Privacidad
es_mx: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
sv: Integritet
zh_hant: 隱私權
